#Дана строка, состоящая из слов, разделенных пробелами.
#Определите, сколько в ней слов. Используйте для решения задачи метод count.

# Need to do some come
print("nothing")